const ukazeData = {
    "landesherr": [
        {
            "id": "ukaz-1",
            "titel": "Указ о первом дне лета",
            "text": "Отныне первый день лета является праздником."
        },
        {
            "id": "ukaz-2",
            "titel": "Указ о строительстве нового моста",
            "text": "Повелеваю начать строительство нового моста через реку."
        },
        {
            "id": "ukaz-3",
            "titel": "Указ о защите лесов",
            "text": "Запрещается вырубка лесов в заповедной зоне."
        }
    ],
    "kanzler": [
        {
            "id": "ukaz-4",
            "titel": "Указ о налоговой реформе",
            "text": "Вводится новая система налогообложения для всех граждан."
        },
        {
            "id": "ukaz-5",
            "titel": "Указ о порядке на дорогах",
            "text": "Устанавливаются новые правила дорожного движения для обеспечения безопасности."
        }
    ]
};